
/* Class = "NSWindow"; title = "比較フレームを選択"; ObjectID = "4"; */
"4.title" = "比較フレームを選択";

/* Class = "NSButtonCell"; title = "閉じる"; ObjectID = "21"; */
"21.title" = "閉じる";

/* Class = "NSButton"; ibShadowedToolTip = "再生ヘッドまたはスキマーの位置にあるフレームを保存します"; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "再生ヘッドまたはスキマーの位置にあるフレームを保存します";
